<unk>	0
<s>	0
</s>	0
en	-0
er	-1
in	-2
▁t	-3
ch	-4
▁a	-5
▁d	-6
▁w	-7
▁s	-8
▁th	-9
nd	-10
ie	-11
es	-12
is	-13
at	-14
on	-15
it	-16
▁m	-17
as	-18
an	-19
re	-20
▁the	-21
▁b	-22
▁h	-23
ich	-24
▁o	-25
▁e	-26
ll	-27
▁u	-28
▁g	-29
ou	-30
or	-31
▁f	-32
ar	-33
▁in	-34
te	-35
ing	-36
▁n	-37
▁I	-38
le	-39
▁S	-40
▁1	-41
▁c	-42
▁p	-43
▁die	-44
▁to	-45
ir	-46
▁A	-47
▁v	-48
▁is	-49
▁ein	-50
al	-51
▁of	-52
us	-53
▁and	-54
om	-55
ig	-56
▁l	-57
ed	-58
▁W	-59
▁k	-60
▁be	-61
▁und	-62
un	-63
▁z	-64
ten	-65
ur	-66
""	-67
▁das	-68
ut	-69
el	-70
ion	-71
▁y	-72
▁that	-73
▁T	-74
▁D	-75
et	-76
▁M	-77
ro	-78
ent	-79
▁ha	-80
im	-81
▁we	-82
ere	-83
ic	-84
st	-85
ra	-86
▁you	-87
▁B	-88
▁E	-89
em	-90
▁der	-91
▁wh	-92
hr	-93
ve	-94
ter	-95
▁wir	-96
▁zu	-97
il	-98
ow	-99
▁ist	-100
▁it	-101
▁G	-102
▁se	-103
▁an	-104
icht	-105
am	-106
ot	-107
gen	-108
ber	-109
ach	-110
id	-111
se	-112
ier	-113
ind	-114
lich	-115
ben	-116
ge	-117
▁so	-118
sch	-119
uf	-120
▁re	-121
all	-122
ke	-123
▁F	-124
▁K	-125
▁un	-126
▁ver	-127
ol	-128
▁on	-129
▁ich	-130
▁U	-131
▁P	-132
▁es	-133
▁was	-134
▁L	-135
ct	-136
▁me	-137
he	-138
ay	-139
ung	-140
▁st	-141
▁H	-142
▁al	-143
ver	-144
▁er	-145
de	-146
▁this	-147
▁And	-148
if	-149
▁den	-150
▁N	-151
▁sie	-152
um	-153
and	-154
den	-155
▁-	-156
▁j	-157
▁Sie	-158
ür	-159
ck	-160
uch	-161
ld	-162
nen	-163
▁all	-164
sen	-165
op	-166
▁nicht	-167
be	-168
ation	-169
▁""	-170
▁dass	-171
▁von	-172
▁for	-173
ce	-174
▁--	-175
▁2	-176
ht	-177
▁"	-178
▁R	-179
▁eine	-180
ine	-181
ann	-182
▁ab	-183
▁r	-184
▁als	-185
▁auf	-186
▁im	-187
▁do	-188
ill	-189
▁V	-190
est	-191
der	-192
hen	-193
ag	-194
her	-195
▁ge	-196
00	-197
▁ne	-198
▁mit	-199
ess	-200
ly	-201
▁are	-202
▁Und	-203
ith	-204
ste	-205
ally	-206
▁sch	-207
▁man	-208
▁wie	-209
▁J	-210
aus	-211
isch	-212
▁uns	-213
ul	-214
▁war	-215
enn	-216
▁have	-217
▁go	-218
▁with	-219
▁C	-220
▁le	-221
▁they	-222
au	-223
men	-224
kt	-225
▁he	-226
▁So	-227
▁sich	-228
os	-229
out	-230
▁mo	-231
▁can	-232
▁Th	-233
we	-234
ers	-235
▁as	-236
▁Z	-237
▁wor	-238
ab	-239
ant	-240
▁O	-241
ib	-242
ad	-243
iv	-244
ust	-245
▁pro	-246
ell	-247
ort	-248
ern	-249
▁sind	-250
▁what	-251
▁i	-252
und	-253
über	-254
ön	-255
▁com	-256
ies	-257
▁Ich	-258
▁at	-259
oo	-260
▁dies	-261
▁sp	-262
ould	-263
▁haben	-264
pp	-265
▁für	-266
▁St	-267
af	-268
▁about	-269
ien	-270
▁fr	-271
▁ex	-272
▁In	-273
▁hat	-274
art	-275
"""	-276
▁not	-277
ik	-278
ist	-279
▁aus	-280
ze	-281
▁um	-282
iel	-283
▁3	-284
▁We	-285
ese	-286
▁ch	-287
ahr	-288
ive	-289
▁The	-290
▁or	-291
ein	-292
oll	-293
ne	-294
og	-295
▁som	-296
▁19	-297
▁über	-298
hl	-299
▁des	-300
▁kön	-301
▁Le	-302
ight	-303
▁5	-304
▁wer	-305
▁4	-306
▁dem	-307
▁my	-308
▁de	-309
▁there	-310
end	-311
▁Das	-312
▁Sch	-313
ike	-314
qu	-315
▁pe	-316
mer	-317
▁sa	-318
▁Es	-319
ink	-320
ople	-321
ate	-322
▁Wir	-323
▁10	-324
▁ma	-325
▁con	-326
igen	-327
▁6	-328
och	-329
ity	-330
▁one	-331
th	-332
od	-333
▁diese	-334
▁people	-335
▁15	-336
▁It	-337
▁sh	-338
▁8	-339
▁9	-340
▁7	-341
▁like	-342
tw	-343
ff	-344
ide	-345
▁from	-346
ute	-347
elt	-348
."""	-349
ass	-350
▁18	-351
▁Er	-352
esch	-353
▁12	-354
ure	-355
▁tr	-356
▁Be	-357
ang	-358
ause	-359
ap	-360
▁ar	-361
▁also	-362
▁11	-363
▁16	-364
▁14	-365
now	-366
▁17	-367
▁da	-368
▁wenn	-369
▁13	-370
▁bec	-371
▁but	-372
▁us	-373
▁our	-374
▁einen	-375
."	-376
ensch	-377
ast	-378
▁out	-379
▁get	-380
ook	-381
zen	-382
▁know	-383
ted	-384
▁just	-385
▁ih	-386
▁Ge	-387
ieren	-388
▁Pro	-389
▁thing	-390
▁können	-391
▁Die	-392
▁Ar	-393
ear	-394
▁pl	-395
▁werden	-396
▁oder	-397
▁An	-398
ungen	-399
▁them	-400
ick	-401
iert	-402
▁vor	-403
oug	-404
ild	-405
▁these	-406
▁very	-407
▁her	-408
▁ent	-409
▁if	-410
▁Y	-411
▁up	-412
▁think	-413
ite	-414
▁sein	-415
▁who	-416
per	-417
ank	-418
▁20	-419
orm	-420
▁But	-421
ah	-422
ru	-423
ound	-424
▁mach	-425
one	-426
our	-427
▁Ver	-428
ige	-429
▁kann	-430
▁aber	-431
▁going	-432
iz	-433
▁by	-434
▁auch	-435
ain	-436
▁Mensch	-437
▁einer	-438
ack	-439
ät	-440
▁see	-441
▁gen	-442
▁einem	-443
▁some	-444
▁act	-445
▁when	-446
ial	-447
ibt	-448
zt	-449
▁Al	-450
eren	-451
▁nach	-452
ud	-453
▁dar	-454
nt	-455
▁because	-456
▁your	-457
▁mein	-458
ame	-459
▁nur	-460
▁Un	-461
▁had	-462
änd	-463
olog	-464
▁more	-465
▁en	-466
pt	-467
pl	-468
age	-469
▁year	-470
ans	-471
ard	-472
▁Aber	-473
schaf	-474
ert	-475
▁wird	-476
▁etw	-477
ob	-478
ft	-479
▁sehr	-480
▁Re	-481
▁te	-482
▁hier	-483
ak	-484
▁will	-485
▁tim	-486
▁would	-487
ischen	-488
to	-489
ble	-490
reat	-491
ör	-492
▁Menschen	-493
ect	-494
▁which	-495
▁ever	-496
ück	-497
itt	-498
urch	-499
ose	-500
ug	-501
fen	-502
äch	-503
ise	-504
▁look	-505
ple	-506
▁were	-507
ond	-508
▁their	-509
▁am	-510
▁really	-511
▁how	-512
▁mich	-513
are	-514
ous	-515
ually	-516
keit	-517
ther	-518
▁work	-519
hing	-520
▁gibt	-521
▁♫	-522
issen	-523
▁Te	-524
▁inter	-525
hal	-526
▁–	-527
chen	-528
▁Jahr	-529
▁wur	-530
▁dann	-531
ign	-532
▁way	-533
ong	-534
▁gro	-535
▁per	-536
lle	-537
▁gl	-538
▁vie	-539
heit	-540
me	-541
▁here	-542
du	-543
▁Ih	-544
ue	-545
ven	-546
iff	-547
▁qu	-548
▁has	-549
sten	-550
ken	-551
▁world	-552
wo	-553
lie	-554
chn	-555
▁noch	-556
ions	-557
▁ste	-558
▁time	-559
ment	-560
ater	-561
▁ihr	-562
▁etwas	-563
▁Sp	-564
▁then	-565
ommen	-566
ia	-567
▁fa	-568
llen	-569
ough	-570
▁other	-571
ub	-572
ore	-573
▁fe	-574
▁mir	-575
ip	-576
eit	-577
▁every	-578
▁don	-579
▁You	-580
▁pr	-581
schaft	-582
▁sehen	-583
än	-584
▁into	-585
▁habe	-586
▁This	-587
50	-588
▁Welt	-589
tern	-590
▁actually	-591
▁say	-592
rie	-593
sp	-594
▁could	-595
▁dieser	-596
▁bet	-597
sel	-598
auf	-599
▁mus	-600
▁mehr	-601
alk	-602
ren	-603
▁ke	-604
▁want	-605
11	-606
▁zur	-607
▁Ein	-608
▁durch	-609
ens	-610
beit	-611
ische	-612
▁things	-613
▁where	-614
▁gr	-615
▁now	-616
▁years	-617
ult	-618
so	-619
▁sag	-620
▁jed	-621
▁bra	-622
▁ag	-623
47	-624
99	-625
ner	-626
48	-627
yste	-628
57	-629
58	-630
56	-631
26	-632
33	-633
28	-634
27	-635
46	-636
lichen	-637
▁did	-638
ring	-639
ace	-640
▁viel	-641
20	-642
cht	-643
etzt	-644
▁somet	-645
▁Se	-646
▁Leben	-647
40	-648
▁alle	-649
ical	-650
▁been	-651
18	-652
liche	-653
16	-654
98	-655
▁Wh	-656
▁Fra	-657
▁Now	-658
ac	-659
38	-660
17	-661
▁find	-662
36	-663
37	-664
form	-665
96	-666
97	-667
▁sc	-668
10	-669
ice	-670
▁ro	-671
▁any	-672
30	-673
üs	-674
blem	-675
▁bei	-676
iver	-677
▁diff	-678
▁make	-679
zu	-680
▁happ	-681
90	-682
▁Wenn	-683
ry	-684
ome	-685
▁cl	-686
▁comp	-687
ile	-688
▁Zeit	-689
▁ob	-690
▁no	-691
▁let	-692
▁beg	-693
▁Ch	-694
▁po	-695
ire	-696
ystem	-697
▁They	-698
fach	-699
000	-700
▁need	-701
▁gan	-702
klich	-703
ake	-704
fl	-705
▁tra	-706
▁zum	-707
▁wurde	-708
▁said	-709
hn	-710
rei	-711
▁mö	-712
inge	-713
▁unsere	-714
▁part	-715
irst	-716
ph	-717
▁wür	-718
▁over	-719
▁right	-720
mt	-721
ree	-722
ory	-723
ßen	-724
▁Ihnen	-725
▁bl	-726
ähr	-727
chte	-728
wer	-729
▁something	-730
▁unter	-731
▁sel	-732
▁zwe	-733
ife	-734
▁lo	-735
che	-736
▁machen	-737
assen	-738
gt	-739
▁back	-740
▁wo	-741
ange	-742
illion	-743
ungs	-744
ount	-745
▁two	-746
able	-747
ys	-748
iter	-749
pr	-750
als	-751
▁ihre	-752
▁got	-753
chnolog	-754
▁much	-755
▁wirklich	-756
▁than	-757
▁Gesch	-758
▁kind	-759
fü	-760
ger	-761
▁tun	-762
▁einfach	-763
▁immer	-764
▁meine	-765
▁call	-766
ark	-767
▁those	-768
ents	-769
acht	-770
▁bu	-771
▁first	-772
▁Kind	-773
aten	-774
ittle	-775
ations	-776
▁weil	-777
bst	-778
▁bes	-779
▁little	-780
erson	-781
▁kon	-782
▁Ne	-783
▁Gr	-784
25	-785
fr	-786
▁He	-787
erst	-788
own	-789
45	-790
▁new	-791
▁lot	-792
cent	-793
isten	-794
▁imp	-795
▁woll	-796
▁fü	-797
ord	-798
way	-799
▁Or	-800
▁res	-801
iger	-802
▁ra	-803
ale	-804
rit	-805
▁müs	-806
eln	-807
15	-808
▁hatte	-809
▁ges	-810
ats	-811
▁ze	-812
▁bis	-813
vel	-814
hmen	-815
▁ac	-816
▁kom	-817
▁spe	-818
ase	-819
▁talk	-820
▁dieses	-821
gan	-822
▁Also	-823
▁dis	-824
▁ph	-825
▁unser	-826
▁she	-827
▁kle	-828
▁most	-829
95	-830
ody	-831
▁pre	-832
▁co	-833
leich	-834
nte	-835
24	-836
uchen	-837
35	-838
ood	-839
▁That	-840
▁only	-841
▁dam	-842
▁keine	-843
hlen	-844
▁Man	-845
ied	-846
..	-847
ath	-848
▁Was	-849
glich	-850
ance	-851
▁real	-852
uen	-853
är	-854
▁Leute	-855
ated	-856
▁life	-857
ition	-858
▁wissen	-859
▁ad	-860
ktion	-861
ely	-862
▁hum	-863
▁his	-864
mal	-865
▁müssen	-866
14	-867
▁day	-868
▁even	-869
▁Art	-870
▁star	-871
94	-872
34	-873
erent	-874
?"""	-875
ish	-876
▁diesem	-877
▁Ges	-878
22	-879
inn	-880
ram	-881
iß	-882
▁soll	-883
gr	-884
bar	-885
▁viele	-886
xt	-887
other	-888
ges	-889
▁thr	-890
60	-891
▁waren	-892
ok	-893
▁different	-894
▁take	-895
▁vers	-896
aut	-897
▁sagen	-898
▁pass	-899
▁Dinge	-900
▁sagte	-901
▁many	-902
igkeit	-903
▁andere	-904
ichte	-905
▁fl	-906
▁lie	-907
▁diesen	-908
▁good	-909
▁ide	-910
ons	-911
▁bin	-912
▁Jahren	-913
gl	-914
unden	-915
▁Vor	-916
▁bef	-917
▁groß	-918
80	-919
▁does	-920
87	-921
▁su	-922
int	-923
fe	-924
ict	-925
67	-926
▁down	-927
wn	-928
ds	-929
▁ind	-930
▁around	-931
▁hel	-932
▁eines	-933
get	-934
▁nat	-935
av	-936
ammen	-937
▁through	-938
▁zwei	-939
gend	-940
▁put	-941
ors	-942
ont	-943
urn	-944
▁cont	-945
▁Aus	-946
act	-947
ty	-948
off	-949
tel	-950
▁jetzt	-951
12	-952
▁hin	-953
▁kein	-954
▁There	-955
▁anderen	-956
ichtig	-957
▁gew	-958
ient	-959
▁bek	-960
▁gut	-961
iss	-962
▁wieder	-963
ität	-964
ution	-965
▁show	-966
▁verb	-967
usammen	-968
cess	-969
lleicht	-970
ahre	-971
ible	-972
▁em	-973
▁glau	-974
▁use	-975
▁sol	-976
▁being	-977
ience	-978
▁What	-979
▁tell	-980
32	-981
92	-982
▁Auf	-983
ought	-984
▁alles	-985
▁off	-986
ian	-987
▁würde	-988
▁Me	-989
ary	-990
auen	-991
▁Unter	-992
vol	-993
▁200	-994
oss	-995
igh	-996
And	-997
▁problem	-998
▁comm	-999
ious	-1000
▁same	-1001
▁selbst	-1002
▁happen	-1003
▁gu	-1004
▁En	-1005
ual	-1006
▁damit	-1007
igt	-1008
ss	-1009
▁du	-1010
▁Wie	-1011
▁try	-1012
▁inc	-1013
▁best	-1014
ekt	-1015
▁bring	-1016
ces	-1017
86	-1018
ars	-1019
▁fact	-1020
▁wen	-1021
ede	-1022
70	-1023
▁stud	-1024
▁Ind	-1025
arn	-1026
▁sm	-1027
▁come	-1028
ep	-1029
▁ins	-1030
geb	-1031
▁gem	-1032
ower	-1033
▁dr	-1034
vor	-1035
ism	-1036
yp	-1037
▁Dies	-1038
day	-1039
▁fun	-1040
ün	-1041
▁geht	-1042
ful	-1043
tra	-1044
ject	-1045
halten	-1046
amil	-1047
iden	-1048
▁doing	-1049
att	-1050
▁Jahre	-1051
hren	-1052
omen	-1053
13	-1054
▁count	-1055
44	-1056
ost	-1057
▁human	-1058
▁may	-1059
nis	-1060
tet	-1061
▁Pl	-1062
▁great	-1063
19	-1064
formation	-1065
ically	-1066
äl	-1067
ting	-1068
llt	-1069
▁three	-1070
▁big	-1071
▁zurück	-1072
oc	-1073
▁Mit	-1074
▁gesch	-1075
55	-1076
old	-1077
ade	-1078
▁wä	-1079
▁lang	-1080
▁muss	-1081
▁nie	-1082
▁Der	-1083
▁sur	-1084
▁system	-1085
▁hal	-1086
▁denn	-1087
▁bit	-1088
66	-1089
▁versch	-1090
ction	-1091
uss	-1092
▁weiter	-1093
88	-1094
▁start	-1095
77	-1096
fter	-1097
▁end	-1098
ivers	-1099
ize	-1100
▁sim	-1101
▁percent	-1102
ics	-1103
▁Um	-1104
▁well	-1105
▁dec	-1106
piel	-1107
ucht	-1108
▁100	-1109
öß	-1110
▁Her	-1111
▁produ	-1112
▁ask	-1113
▁ger	-1114
▁schon	-1115
▁zw	-1116
io	-1117
▁liv	-1118
ächlich	-1119
▁Well	-1120
thing	-1121
▁called	-1122
▁ir	-1123
▁heraus	-1124
▁30	-1125
▁pol	-1126
▁klein	-1127
▁50	-1128
▁build	-1129
39	-1130
▁bas	-1131
▁app	-1132
▁exper	-1133
ves	-1134
▁If	-1135
▁hand	-1136
▁Fl	-1137
▁Bl	-1138
▁ben	-1139
self	-1140
▁pa	-1141
ving	-1142
nten	-1143
▁"""	-1144
ating	-1145
teil	-1146
agen	-1147
▁ganz	-1148
von	-1149
▁again	-1150
red	-1151
rä	-1152
cial	-1153
▁gra	-1154
▁möchte	-1155
ahl	-1156
üt	-1157
▁child	-1158
▁ihnen	-1159
zent	-1160
▁quest	-1161
kl	-1162
▁Amer	-1163
▁made	-1164
▁vielleicht	-1165
ool	-1166
ork	-1167
gel	-1168
▁rel	-1169
▁Teil	-1170
▁technolog	-1171
its	-1172
ock	-1173
ull	-1174
▁Arbeit	-1175
ates	-1176
esen	-1177
▁ele	-1178
bt	-1179
▁long	-1180
▁import	-1181
▁zusammen	-1182
az	-1183
▁Ide	-1184
ek	-1185
▁rem	-1186
ities	-1187
alt	-1188
▁trans	-1189
▁Afr	-1190
etz	-1191
atsächlich	-1192
Ich	-1193
▁Kinder	-1194
▁should	-1195
▁einz	-1196
ler	-1197
uten	-1198
▁beh	-1199
▁Land	-1200
▁fra	-1201
▁learn	-1202
▁why	-1203
▁own	-1204
inden	-1205
▁davon	-1206
sche	-1207
bs	-1208
▁sec	-1209
fahr	-1210
▁mak	-1211
▁dort	-1212
entlich	-1213
angen	-1214
ins	-1215
eld	-1216
hne	-1217
les	-1218
sam	-1219
▁Mus	-1220
ved	-1221
▁underst	-1222
▁turn	-1223
ierte	-1224
▁For	-1225
▁wel	-1226
oment	-1227
▁Gen	-1228
rank	-1229
▁gleich	-1230
ix	-1231
aum	-1232
▁person	-1233
▁entw	-1234
uter	-1235
▁Grund	-1236
ational	-1237
▁design	-1238
uß	-1239
▁Beis	-1240
▁Tag	-1241
▁heute	-1242
42	-1243
pf	-1244
zie	-1245
▁hatten	-1246
ubl	-1247
for	-1248
▁change	-1249
▁cour	-1250
▁letz	-1251
▁mean	-1252
▁today	-1253
▁genau	-1254
ail	-1255
▁rec	-1256
▁after	-1257
▁thought	-1258
▁important	-1259
▁didn	-1260
pro	-1261
▁feel	-1262
halb	-1263
▁Geschichte	-1264
ope	-1265
▁idea	-1266
onom	-1267
weise	-1268
ielen	-1269
▁car	-1270
93	-1271
▁belie	-1272
▁Nun	-1273
▁Wissen	-1274
▁Bild	-1275
ichten	-1276
erm	-1277
▁play	-1278
ane	-1279
anden	-1280
▁Im	-1281
rechen	-1282
▁Thank	-1283
ular	-1284
▁creat	-1285
zä	-1286
,000	-1287
chten	-1288
▁Hier	-1289
68	-1290
▁last	-1291
▁Fre	-1292
▁jem	-1293
▁ihn	-1294
▁started	-1295
body	-1296
hir	-1297
▁Ste	-1298
ica	-1299
▁Nach	-1300
hör	-1301
▁its	-1302
omp	-1303
▁him	-1304
▁könnte	-1305
▁drei	-1306
▁exam	-1307
ändern	-1308
erg	-1309
äd	-1310
mlich	-1311
orn	-1312
atz	-1313
▁einige	-1314
▁wollen	-1315
olle	-1316
oren	-1317
imm	-1318
▁Zu	-1319
pen	-1320
stehen	-1321
br	-1322
▁All	-1323
gar	-1324
▁kl	-1325
▁went	-1326
▁paar	-1327
▁meiner	-1328
▁before	-1329
▁understand	-1330
▁still	-1331
54	-1332
▁course	-1333
ings	-1334
▁might	-1335
▁gehen	-1336
▁sond	-1337
91	-1338
▁wurden	-1339
▁str	-1340
reich	-1341
31	-1342
nde	-1343
vent	-1344
atur	-1345
▁give	-1346
▁nun	-1347
asser	-1348
stell	-1349
▁help	-1350
tent	-1351
▁better	-1352
▁darüber	-1353
▁Diese	-1354
Und	-1355
52	-1356
▁able	-1357
▁schw	-1358
ility	-1359
ists	-1360
76	-1361
anz	-1362
▁40	-1363
gram	-1364
ave	-1365
aw	-1366
▁another	-1367
▁eff	-1368
bei	-1369
▁Kl	-1370
▁werde	-1371
▁never	-1372
▁med	-1373
ache	-1374
utzen	-1375
▁Problem	-1376
ieden	-1377
ts	-1378
erv	-1379
▁Gl	-1380
78	-1381
▁bess	-1382
▁tatsächlich	-1383
▁sondern	-1384
ina	-1385
▁story	-1386
ather	-1387
▁verw	-1388
▁tak	-1389
▁Beispiel	-1390
utz	-1391
umber	-1392
schein	-1393
ennen	-1394
▁Ab	-1395
amen	-1396
äh	-1397
▁point	-1398
▁cons	-1399
ital	-1400
änder	-1401
▁sl	-1402
▁brain	-1403
amm	-1404
iten	-1405
▁found	-1406
▁fin	-1407
▁br	-1408
▁power	-1409
▁weiß	-1410
ürlich	-1411
ährend	-1412
▁zie	-1413
ogra	-1414
▁Geb	-1415
▁besch	-1416
▁bo	-1417
▁sort	-1418
nehmen	-1419
▁wahr	-1420
▁gab	-1421
▁Ü	-1422
▁unserer	-1423
▁mon	-1424
ander	-1425
ov	-1426
uff	-1427
▁ago	-1428
▁kid	-1429
▁Ihre	-1430
▁eigen	-1431
ellen	-1432
▁seine	-1433
▁Reg	-1434
▁Intern	-1435
ugen	-1436
arch	-1437
▁Gehir	-1438
kay	-1439
fol	-1440
allen	-1441
ym	-1442
gether	-1443
▁together	-1444
▁bede	-1445
▁next	-1446
iven	-1447
▁exp	-1448
alth	-1449
,""	-1450
rat	-1451
▁ec	-1452
ward	-1453
▁Aut	-1454
▁mal	-1455
▁wäre	-1456
ott	-1457
▁leben	-1458
ues	-1459
▁water	-1460
▁came	-1461
enden	-1462
▁gel	-1463
▁New	-1464
▁place	-1465
stellen	-1466
▁school	-1467
▁Ph	-1468
ited	-1469
ode	-1470
▁pat	-1471
land	-1472
▁größ	-1473
ata	-1474
▁commun	-1475
▁vom	-1476
▁Des	-1477
▁dazu	-1478
ween	-1479
velop	-1480
▁few	-1481
▁erst	-1482
volution	-1483
▁Kon	-1484
▁denke	-1485
ED	-1486
▁imag	-1487
▁comple	-1488
cted	-1489
bl	-1490
schen	-1491
▁hät	-1492
▁number	-1493
read	-1494
▁neue	-1495
cken	-1496
öglich	-1497
...	-1498
▁Br	-1499
achen	-1500
ri	-1501
▁finden	-1502
▁Million	-1503
gef	-1504
▁gef	-1505
▁verl	-1506
▁Lebens	-1507
▁denken	-1508
▁kommen	-1509
▁entwick	-1510
ines	-1511
▁used	-1512
ingen	-1513
▁sogar	-1514
▁wichtig	-1515
▁denen	-1516
anted	-1517
▁macht	-1518
▁each	-1519
▁high	-1520
aufen	-1521
▁Hand	-1522
▁between	-1523
29	-1524
ized	-1525
▁Mal	-1526
▁einmal	-1527
▁technology	-1528
öff	-1529
▁60	-1530
▁gegen	-1531
gs	-1532
ident	-1533
▁glob	-1534
eter	-1535
▁Med	-1536
iness	-1537
49	-1538
▁question	-1539
ced	-1540
ets	-1541
▁zwischen	-1542
▁gerade	-1543
▁geb	-1544
▁inst	-1545
▁develop	-1546
▁gemacht	-1547
afür	-1548
ters	-1549
▁De	-1550
▁Technolog	-1551
▁Ent	-1552
cause	-1553
ci	-1554
zus	-1555
▁glaube	-1556
ierung	-1557
▁Wer	-1558
▁80	-1559
oth	-1560
▁erzä	-1561
▁sen	-1562
23	-1563
85	-1564
els	-1565
▁Als	-1566
▁small	-1567
arm	-1568
▁interess	-1569
▁geben	-1570
▁plan	-1571
▁Frauen	-1572
▁kommt	-1573
▁min	-1574
beiten	-1575
mit	-1576
ative	-1577
hrt	-1578
ember	-1579
▁weit	-1580
43	-1581
ific	-1582
▁ohne	-1583
ways	-1584
esting	-1585
▁funktion	-1586
▁four	-1587
▁looking	-1588
65	-1589
▁example	-1590
atch	-1591
affen	-1592
▁Gehirn	-1593
▁too	-1594
The	-1595
geben	-1596
21	-1597
here	-1598
cy	-1599
ika	-1600
▁bere	-1601
kommen	-1602
▁Wasser	-1603
▁cre	-1604
▁Frage	-1605
co	-1606
75	-1607
▁run	-1608
amp	-1609
ule	-1610
▁done	-1611
▁organ	-1612
▁schn	-1613
uge	-1614
41	-1615
▁par	-1616
itu	-1617
▁met	-1618
▁old	-1619
▁expl	-1620
▁Internet	-1621
▁partic	-1622
ster	-1623
▁Ihr	-1624
▁el	-1625
▁näch	-1626
▁TED	-1627
uer	-1628
▁data	-1629
▁letzten	-1630
▁art	-1631
ably	-1632
▁doesn	-1633
▁Ex	-1634
ium	-1635
▁Über	-1636
aterial	-1637
▁nichts	-1638
unkt	-1639
▁form	-1640
▁ans	-1641
▁women	-1642
▁erste	-1643
▁zeigen	-1644
▁ihren	-1645
▁love	-1646
dem	-1647
▁cell	-1648
▁irgend	-1649
▁würden	-1650
▁grow	-1651
▁Pr	-1652
▁dafür	-1653
▁vis	-1654
alen	-1655
ationen	-1656
▁wr	-1657
▁How	-1658
▁light	-1659
tschaft	-1660
▁set	-1661
▁konnte	-1662
▁passiert	-1663
▁live	-1664
▁verschieden	-1665
▁cent	-1666
▁ersten	-1667
tz	-1668
▁sieht	-1669
▁At	-1670
▁inv	-1671
gew	-1672
▁jeder	-1673
zeit	-1674
▁wanted	-1675
▁Is	-1676
▁Because	-1677
▁second	-1678
immt	-1679
ält	-1680
▁care	-1681
ement	-1682
gie	-1683
gest	-1684
84	-1685
▁When	-1686
aub	-1687
anke	-1688
▁famil	-1689
oy	-1690
ures	-1691
▁Schl	-1692
▁meisten	-1693
▁90	-1694
▁whole	-1695
led	-1696
▁reg	-1697
▁lar	-1698
▁poss	-1699
▁gener	-1700
ffen	-1701
ikan	-1702
▁Univers	-1703
▁million	-1704
▁verstehen	-1705
▁sk	-1706
ös	-1707
59	-1708
achte	-1709
▁Prozent	-1710
iolog	-1711
unde	-1712
▁eng	-1713
tell	-1714
▁während	-1715
▁trying	-1716
ness	-1717
ross	-1718
▁reas	-1719
▁daran	-1720
▁Fr	-1721
cept	-1722
rupp	-1723
▁dra	-1724
▁Millionen	-1725
▁mag	-1726
under	-1727
▁polit	-1728
ands	-1729
▁resp	-1730
82	-1731
▁besser	-1732
▁Da	-1733
53	-1734
sy	-1735
ogen	-1736
iele	-1737
▁etwa	-1738
yn	-1739
▁chang	-1740
▁working	-1741
64	-1742
oney	-1743
ilm	-1744
▁mind	-1745
selves	-1746
▁tre	-1747
elle	-1748
▁phys	-1749
▁sub	-1750
ider	-1751
▁away	-1752
▁Daten	-1753
▁always	-1754
esehen	-1755
los	-1756
fin	-1757
▁norm	-1758
▁Fe	-1759
▁begin	-1760
▁warum	-1761
62	-1762
ives	-1763
▁read	-1764
▁lassen	-1765
74	-1766
▁bus	-1767
▁econom	-1768
▁children	-1769
▁Comp	-1770
ernen	-1771
▁70	-1772
▁prob	-1773
ma	-1774
▁less	-1775
▁believe	-1776
weg	-1777
essen	-1778
▁dire	-1779
▁As	-1780
▁anim	-1781
▁fast	-1782
pe	-1783
tre	-1784
51	-1785
ift	-1786
▁War	-1787
▁mensch	-1788
▁sollten	-1789
cher	-1790
▁sollte	-1791
72	-1792
agt	-1793
gehen	-1794
▁natürlich	-1795
ideo	-1796
▁Eine	-1797
rop	-1798
jekt	-1799
▁Idee	-1800
▁cap	-1801
alls	-1802
▁Person	-1803
▁Geld	-1804
atter	-1805
▁book	-1806
▁health	-1807
▁acc	-1808
▁meinen	-1809
▁country	-1810
zeug	-1811
ivid	-1812
▁Mon	-1813
ural	-1814
▁stand	-1815
ollar	-1816
▁meinem	-1817
▁könnten	-1818
▁schl	-1819
▁supp	-1820
ischer	-1821
iar	-1822
ries	-1823
äng	-1824
▁schnell	-1825
▁pict	-1826
akt	-1827
▁cor	-1828
hip	-1829
kte	-1830
▁Tr	-1831
▁ja	-1832
▁Raum	-1833
wir	-1834
ußer	-1835
schied	-1836
▁dre	-1837
▁hard	-1838
amer	-1839
▁frien	-1840
err	-1841
▁wollte	-1842
▁ganze	-1843
licher	-1844
▁große	-1845
isen	-1846
▁abs	-1847
▁jemand	-1848
up	-1849
app	-1850
▁sicher	-1851
▁My	-1852
▁using	-1853
row	-1854
vern	-1855
▁Weg	-1856
▁space	-1857
▁ziemlich	-1858
lung	-1859
▁sprechen	-1860
hin	-1861
.000	-1862
dern	-1863
ilt	-1864
▁ihrer	-1865
▁means	-1866
ruck	-1867
▁cou	-1868
▁aut	-1869
▁mod	-1870
▁five	-1871
▁bekommen	-1872
schl	-1873
öglichkeit	-1874
89	-1875
▁thinking	-1876
▁fre	-1877
ister	-1878
▁sagt	-1879
▁ging	-1880
adt	-1881
utet	-1882
▁took	-1883
▁kids	-1884
ett	-1885
asch	-1886
▁US	-1887
▁dabei	-1888
str	-1889
▁create	-1890
▁information	-1891
▁project	-1892
arth	-1893
▁eig	-1894
örper	-1895
83	-1896
▁such	-1897
▁maybe	-1898
ief	-1899
uft	-1900
▁Mar	-1901
▁mark	-1902
fühl	-1903
▁Verb	-1904
aben	-1905
oup	-1906
▁kam	-1907
ierten	-1908
utter	-1909
▁publ	-1910
▁Dank	-1911
▁ander	-1912
legen	-1913
▁money	-1914
▁everything	-1915
▁hör	-1916
▁doll	-1917
▁sing	-1918
▁arbeiten	-1919
▁open	-1920
69	-1921
kun	-1922
arbeit	-1923
▁darauf	-1924
▁Min	-1925
net	-1926
▁home	-1927
▁spec	-1928
onder	-1929
raft	-1930
▁become	-1931
scheinlich	-1932
▁nehmen	-1933
urs	-1934
▁Schw	-1935
▁under	-1936
ession	-1937
▁compan	-1938
▁process	-1939
▁'	-1940
gesch	-1941
ringen	-1942
79	-1943
▁energ	-1944
63	-1945
gh	-1946
▁nam	-1947
▁Ener	-1948
81	-1949
ird	-1950
ric	-1951
ruct	-1952
▁left	-1953
annt	-1954
ald	-1955
sehen	-1956
vers	-1957
▁150	-1958
▁moment	-1959
ime	-1960
▁teach	-1961
73	-1962
ünd	-1963
ständ	-1964
▁Wissenschaft	-1965
äter	-1966
▁Ende	-1967
sych	-1968
imes	-1969
▁food	-1970
urz	-1971
ouse	-1972
▁Mann	-1973
▁Men	-1974
▁Am	-1975
▁enough	-1976
▁fut	-1977
▁Gem	-1978
▁walk	-1979
reiben	-1980
▁weniger	-1981
richt	-1982
▁quite	-1983
lear	-1984
▁getting	-1985
nov	-1986
▁China	-1987
icher	-1988
▁doch	-1989
▁Ger	-1990
▁head	-1991
▁Inter	-1992
▁kleinen	-1993
▁interesting	-1994
vir	-1995
ories	-1996
▁comes	-1997
ktur	-1998
reen	-1999
61	-2000
ax	-2001
▁coll	-2002
▁hist	-2003
71	-2004
▁sense	-2005
kunft	-2006
ilen	-2007
▁Entw	-2008
▁York	-2009
▁half	-2010
▁These	-2011
▁vier	-2012
▁One	-2013
▁bedeutet	-2014
▁Kom	-2015
▁govern	-2016
▁stop	-2017
▁Famil	-2018
ustr	-2019
▁...	-2020
▁Mill	-2021
▁probably	-2022
iere	-2023
▁social	-2024
uck	-2025
aupt	-2026
port	-2027
▁future	-2028
abor	-2029
esten	-2030
▁energy	-2031
ennt	-2032
oot	-2033
▁happened	-2034
line	-2035
▁unseren	-2036
"",	-2037
duc	-2038
ließ	-2039
▁sign	-2040
▁bre	-2041
▁Vers	-2042
▁typ	-2043
▁prof	-2044
orgen	-2045
▁times	-2046
ulation	-2047
usst	-2048
▁Dollar	-2049
▁Pol	-2050
ograph	-2051
▁Krank	-2052
▁erw	-2053
ments	-2054
cer	-2055
▁Wo	-2056
▁pop	-2057
ertain	-2058
▁beste	-2059
▁Information	-2060
▁Technologie	-2061
cke	-2062
▁heiß	-2063
▁Sache	-2064
▁Wor	-2065
fte	-2066
▁bewe	-2067
hlt	-2068
äs	-2069
aces	-2070
▁Kre	-2071
hol	-2072
äus	-2073
▁month	-2074
nah	-2075
▁Stud	-2076
▁Eur	-2077
▁talking	-2078
▁dachte	-2079
iet	-2080
▁making	-2081
äft	-2082
ipp	-2083
ude	-2084
▁cr	-2085
▁group	-2086
▁stuff	-2087
tty	-2088
▁welche	-2089
▁fas	-2090
▁contro	-2091
par	-2092
▁room	-2093
▁Mein	-2094
ican	-2095
▁add	-2096
▁building	-2097
▁Möglichkeit	-2098
▁global	-2099
▁bringen	-2100
ever	-2101
▁conne	-2102
▁ihm	-2103
▁seit	-2104
▁ser	-2105
▁Denn	-2106
fort	-2107
▁kleine	-2108
▁möglich	-2109
▁brauchen	-2110
ron	-2111
▁body	-2112
eder	-2113
ices	-2114
▁Energie	-2115
▁eigentlich	-2116
▁Okay	-2117
▁gesehen	-2118
▁Gro	-2119
▁Dann	-2120
▁25	-2121
▁dist	-2122
man	-2123
▁without	-2124
?"	-2125
halt	-2126
▁cur	-2127
▁told	-2128
▁pie	-2129
ately	-2130
▁Stra	-2131
▁Design	-2132
▁seem	-2133
ior	-2134
▁far	-2135
▁Chr	-2136
hle	-2137
opf	-2138
▁elect	-2139
▁pretty	-2140
achsen	-2141
very	-2142
▁Män	-2143
▁top	-2144
▁else	-2145
▁pra	-2146
viron	-2147
▁hund	-2148
rad	-2149
ether	-2150
▁ungl	-2151
▁großen	-2152
▁countries	-2153
▁beaut	-2154
▁Proble	-2155
hand	-2156
▁dollars	-2157
▁pos	-2158
▁Seite	-2159
▁lives	-2160
▁fol	-2161
▁side	-2162
iges	-2163
▁week	-2164
▁wenig	-2165
▁coming	-2166
▁reason	-2167
ole	-2168
ismus	-2169
▁gar	-2170
esent	-2171
iment	-2172
etzen	-2173
▁voll	-2174
▁business	-2175
▁ber	-2176
▁keep	-2177
▁anything	-2178
▁bad	-2179
ng	-2180
▁jeden	-2181
▁job	-2182
▁El	-2183
▁Ob	-2184
▁Weise	-2185
mp	-2186
aden	-2187
▁opp	-2188
▁Here	-2189
▁wonder	-2190
▁120	-2191
isk	-2192
gle	-2193
▁Ze	-2194
ying	-2195
hat	-2196
▁Stadt	-2197
aps	-2198
ret	-2199
zial	-2200
▁schle	-2201
▁allow	-2202
▁across	-2203
▁Pat	-2204
▁ret	-2205
arten	-2206
So	-2207
uring	-2208
▁Frau	-2209
itive	-2210
▁ganzen	-2211
▁Computer	-2212
▁environ	-2213
▁Spiel	-2214
ged	-2215
nf	-2216
▁Gew	-2217
▁Bü	-2218
""."	-2219
aun	-2220
▁Str	-2221
esearch	-2222
▁keinen	-2223
▁ear	-2224
▁men	-2225
▁sound	-2226
fer	-2227
chite	-2228
▁Ele	-2229
▁Ged	-2230
▁hoch	-2231
quen	-2232
▁eas	-2233
ument	-2234
▁says	-2235
▁Africa	-2236
▁außer	-2237
schaften	-2238
ker	-2239
erne	-2240
▁makes	-2241
▁Woch	-2242
▁simple	-2243
ches	-2244
▁Menge	-2245
▁Zukunft	-2246
▁Engl	-2247
mun	-2248
irl	-2249
ince	-2250
iving	-2251
gal	-2252
▁gesagt	-2253
▁OK	-2254
ernt	-2255
▁Den	-2256
▁hope	-2257
▁absol	-2258
▁Grupp	-2259
▁je	-2260
▁science	-2261
▁versuchen	-2262
NA	-2263
▁seen	-2264
▁hätte	-2265
▁später	-2266
▁saw	-2267
ality	-2268
▁living	-2269
ende	-2270
▁later	-2271
▁gest	-2272
▁val	-2273
▁Fall	-2274
emat	-2275
▁soc	-2276
▁air	-2277
▁fig	-2278
▁sit	-2279
▁glauben	-2280
leben	-2281
▁ä	-2282
vie	-2283
most	-2284
▁int	-2285
▁asked	-2286
▁educ	-2287
▁goes	-2288
▁experience	-2289
▁Ort	-2290
▁Buch	-2291
ulture	-2292
▁particular	-2293
utes	-2294
▁Let	-2295
▁She	-2296
▁hour	-2297
▁niem	-2298
▁Körper	-2299
erence	-2300
▁ey	-2301
otion	-2302
where	-2303
rieben	-2304
▁program	-2305
▁Entwick	-2306
▁happens	-2307
▁rest	-2308
▁No	-2309
undheit	-2310
▁System	-2311
▁130	-2312
▁vielen	-2313
▁beim	-2314
▁190	-2315
haf	-2316
▁unglaub	-2317
ape	-2318
▁phot	-2319
stellung	-2320
ckt	-2321
▁Haus	-2322
▁having	-2323
achten	-2324
ily	-2325
▁char	-2326
▁move	-2327
ator	-2328
stoff	-2329
.""	-2330
ders	-2331
▁col	-2332
▁fest	-2333
▁Vielen	-2334
▁scient	-2335
rib	-2336
▁160	-2337
▁Augen	-2338
▁picture	-2339
work	-2340
▁140	-2341
▁offen	-2342
▁stellen	-2343
öl	-2344
▁Met	-2345
iety	-2346
▁fünf	-2347
▁180	-2348
mittel	-2349
scheid	-2350
ähigkeit	-2351
▁ass	-2352
ament	-2353
▁Groß	-2354
▁ways	-2355
▁Danke	-2356
▁konnten	-2357
ision	-2358
tellt	-2359
ization	-2360
▁computer	-2361
▁nä	-2362
onnen	-2363
▁On	-2364
erein	-2365
▁Natur	-2366
▁answer	-2367
▁individ	-2368
iverse	-2369
einander	-2370
ots	-2371
▁fal	-2372
▁Licht	-2373
▁heißt	-2374
▁complete	-2375
▁rob	-2376
▁six	-2377
air	-2378
ants	-2379
▁Antw	-2380
▁110	-2381
▁family	-2382
▁eigenen	-2383
▁oft	-2384
▁gehör	-2385
▁thous	-2386
▁lernen	-2387
▁planet	-2388
racht	-2389
athemat	-2390
▁effect	-2391
ume	-2392
▁problems	-2393
▁funktioniert	-2394
▁Sh	-2395
ption	-2396
ash	-2397
▁mil	-2398
▁öff	-2399
▁irgendw	-2400
▁Ber	-2401
▁land	-2402
▁indem	-2403
nung	-2404
▁170	-2405
▁days	-2406
unter	-2407
ared	-2408
▁stre	-2409
oman	-2410
▁jedes	-2411
▁research	-2412
▁single	-2413
▁Spra	-2414
▁equ	-2415
▁vir	-2416
▁level	-2417
▁schaffen	-2418
▁bro	-2419
ändert	-2420
▁remember	-2421
▁environment	-2422
asse	-2423
▁case	-2424
▁Moment	-2425
folg	-2426
▁unt	-2427
sicht	-2428
▁city	-2429
▁Earth	-2430
▁Do	-2431
▁langu	-2432
ote	-2433
▁ev	-2434
zeich	-2435
hrer	-2436
▁pers	-2437
▁loc	-2438
▁Erde	-2439
▁ble	-2440
itz	-2441
▁Zwe	-2442
▁Mutter	-2443
ellschaft	-2444
stand	-2445
▁gute	-2446
reichen	-2447
▁basically	-2448
▁Probleme	-2449
ready	-2450
arte	-2451
ided	-2452
▁inside	-2453
▁komple	-2454
▁nutzen	-2455
▁Milliar	-2456
▁Dar	-2457
▁Lie	-2458
ritt	-2459
▁music	-2460
üh	-2461
inen	-2462
▁Produ	-2463
▁normal	-2464
cl	-2465
zahl	-2466
▁certain	-2467
zuf	-2468
▁almost	-2469
▁possible	-2470
ruktur	-2471
Das	-2472
▁bew	-2473
▁public	-2474
ury	-2475
rück	-2476
▁Rob	-2477
unk	-2478
▁Sel	-2479
▁besond	-2480
let	-2481
▁yet	-2482
▁saying	-2483
iker	-2484
gefähr	-2485
▁sure	-2486
▁extre	-2487
▁Organ	-2488
▁prote	-2489
▁young	-2490
▁watch	-2491
▁amaz	-2492
▁hear	-2493
▁Wahr	-2494
▁once	-2495
▁guy	-2496
isches	-2497
▁fund	-2498
▁biolog	-2499
▁seiner	-2500
ilder	-2501
▁began	-2502
▁while	-2503
▁Gesundheit	-2504
fahren	-2505
abe	-2506
ktiv	-2507
▁USA	-2508
▁whether	-2509
uche	-2510
chs	-2511
tem	-2512
▁wahrscheinlich	-2513
▁tot	-2514
▁Jo	-2515
▁che	-2516
▁Kont	-2517
iti	-2518
▁sah	-2519
▁pain	-2520
anc	-2521
▁bed	-2522
▁dig	-2523
▁aller	-2524
▁helfen	-2525
ahlen	-2526
▁Form	-2527
▁allen	-2528
▁disco	-2529
▁verk	-2530
▁Jetzt	-2531
▁nothing	-2532
iol	-2533
ield	-2534
umen	-2535
▁already	-2536
auer	-2537
▁net	-2538
▁suc	-2539
▁contin	-2540
He	-2541
▁anders	-2542
▁billion	-2543
▁both	-2544
ush	-2545
▁Warum	-2546
▁wrong	-2547
▁incred	-2548
oice	-2549
▁betra	-2550
▁looked	-2551
▁dise	-2552
▁genug	-2553
▁ideas	-2554
bo	-2555
▁matter	-2556
osten	-2557
▁someone	-2558
ünst	-2559
▁exact	-2560
idd	-2561
heiten	-2562
▁zeigt	-2563
▁within	-2564
▁self	-2565
▁schön	-2566
öt	-2567
▁line	-2568
▁unserem	-2569
gte	-2570
chmal	-2571
▁exist	-2572
▁neuen	-2573
▁Bo	-2574
ases	-2575
▁herum	-2576
▁erzählen	-2577
▁DNA	-2578
▁lange	-2579
▁treat	-2580
fra	-2581
glichen	-2582
side	-2583
▁weg	-2584
denken	-2585
▁community	-2586
ages	-2587
▁Not	-2588
▁looks	-2589
inz	-2590
▁product	-2591
▁control	-2592
▁nächsten	-2593
iful	-2594
▁history	-2595
inter	-2596
ogn	-2597
unst	-2598
▁myself	-2599
▁invest	-2600
▁term	-2601
gleich	-2602
▁Bed	-2603
▁speak	-2604
▁begann	-2605
▁heart	-2606
▁kennen	-2607
▁cells	-2608
ump	-2609
▁true	-2610
▁often	-2611
▁cost	-2612
imate	-2613
aneten	-2614
lichkeit	-2615
osed	-2616
▁Gegen	-2617
icro	-2618
stead	-2619
▁recht	-2620
▁amazing	-2621
Sie	-2622
▁Tra	-2623
▁iss	-2624
ums	-2625
welt	-2626
▁heard	-2627
aby	-2628
▁Schul	-2629
▁kne	-2630
▁dev	-2631
gem	-2632
▁richtig	-2633
You	-2634
▁wus	-2635
▁order	-2636
▁verd	-2637
We	-2638
ären	-2639
▁Uns	-2640
In	-2641
wend	-2642
▁cond	-2643
▁kill	-2644
▁extra	-2645
▁challen	-2646
▁erinn	-2647
▁words	-2648
hy	-2649
▁CA	-2650
▁ungefähr	-2651
▁Tod	-2652
▁jede	-2653
gangen	-2654
liches	-2655
▁United	-2656
▁figure	-2657
▁imagine	-2658
▁bauen	-2659
▁universe	-2660
▁ü	-2661
▁Sta	-2662
▁Bere	-2663
▁girl	-2664
▁mass	-2665
▁mar	-2666
▁couple	-2667
ösen	-2668
▁erf	-2669
▁Ja	-2670
▁ur	-2671
▁alt	-2672
ollow	-2673
kennen	-2674
Wir	-2675
uchte	-2676
vious	-2677
forder	-2678
Die	-2679
oral	-2680
ivity	-2681
zieh	-2682
▁train	-2683
▁works	-2684
▁Ma	-2685
ultur	-2686
▁built	-2687
chan	-2688
ians	-2689
▁Kunst	-2690
▁gemein	-2691
eah	-2692
▁bevor	-2693
▁night	-2694
fä	-2695
▁aff	-2696
▁nah	-2697
iddle	-2698
▁months	-2699
▁Why	-2700
▁liegt	-2701
▁psych	-2702
▁result	-2703
fect	-2704
ress	-2705
undert	-2706
▁Nicht	-2707
ituation	-2708
▁Planeten	-2709
▁bisschen	-2710
less	-2711
▁class	-2712
ination	-2713
▁Selbst	-2714
▁exc	-2715
▁Projekt	-2716
▁beautiful	-2717
innen	-2718
▁entire	-2719
fle	-2720
▁hö	-2721
▁Leuten	-2722
ße	-2723
ones	-2724
▁age	-2725
▁Ideen	-2726
▁friends	-2727
▁eing	-2728
▁klar	-2729
▁mother	-2730
▁seinen	-2731
iting	-2732
▁insp	-2733
▁cancer	-2734
äre	-2735
äche	-2736
▁full	-2737
▁behav	-2738
▁Forsch	-2739
▁Fähigkeit	-2740
aper	-2741
▁sei	-2742
▁kurz	-2743
▁Musik	-2744
▁Schule	-2745
▁Fot	-2746
▁ill	-2747
▁wicht	-2748
▁government	-2749
▁link	-2750
▁trad	-2751
▁sex	-2752
ftw	-2753
ton	-2754
▁To	-2755
▁pay	-2756
▁face	-2757
▁verändern	-2758
▁Informationen	-2759
▁rad	-2760
▁Punkt	-2761
▁hoff	-2762
▁must	-2763
▁überall	-2764
anken	-2765
▁front	-2766
▁language	-2767
▁incre	-2768
▁Erfahr	-2769
▁intell	-2770
mut	-2771
▁ant	-2772
llig	-2773
▁Ang	-2774
▁att	-2775
Er	-2776
ädchen	-2777
▁stehen	-2778
▁sagten	-2779
ieht	-2780
▁schwer	-2781
ienten	-2782
iqu	-2783
▁defin	-2784
▁piece	-2785
▁material	-2786
mö	-2787
aur	-2788
ired	-2789
ission	-2790
▁follow	-2791
▁21	-2792
▁erl	-2793
▁species	-2794
nitt	-2795
outh	-2796
▁dich	-2797
▁ident	-2798
▁inner	-2799
une	-2800
▁sw	-2801
ging	-2802
▁places	-2803
cc	-2804
▁isn	-2805
ivil	-2806
omet	-2807
▁gehört	-2808
antw	-2809
zess	-2810
imens	-2811
▁di	-2812
▁los	-2813
▁Arten	-2814
▁until	-2815
▁everybody	-2816
utzt	-2817
▁wasn	-2818
▁model	-2819
▁Unternehmen	-2820
▁video	-2821
▁market	-2822
▁Wirtschaft	-2823
nisse	-2824
▁Exper	-2825
▁Kopf	-2826
▁neur	-2827
▁erkl	-2828
▁Dem	-2829
▁dest	-2830
▁terr	-2831
▁darum	-2832
▁appro	-2833
▁nennen	-2834
▁decided	-2835
▁schwier	-2836
satz	-2837
immen	-2838
▁Krie	-2839
▁Antwort	-2840
▁education	-2841
▁Milliarden	-2842
▁24	-2843
▁erh	-2844
▁completely	-2845
omes	-2846
ested	-2847
▁eben	-2848
ateg	-2849
▁Bet	-2850
▁quick	-2851
▁Männer	-2852
beite	-2853
▁Du	-2854
voll	-2855
▁Für	-2856
anzen	-2857
▁ihrem	-2858
▁innov	-2859
▁Fragen	-2860
lt	-2861
asst	-2862
ußen	-2863
▁dru	-2864
▁chem	-2865
▁reden	-2866
▁musste	-2867
▁Par	-2868
met	-2869
▁anf	-2870
▁large	-2871
▁ment	-2872
cle	-2873
▁Gra	-2874
▁Gebä	-2875
▁writ	-2876
▁anderes	-2877
stit	-2878
ering	-2879
▁mess	-2880
▁hinter	-2881
▁States	-2882
izin	-2883
▁bereits	-2884
▁Geschichten	-2885
kten	-2886
▁spend	-2887
▁study	-2888
▁Mädchen	-2889
▁exactly	-2890
reif	-2891
▁nature	-2892
▁stories	-2893
inner	-2894
▁became	-2895
ibly	-2896
▁großart	-2897
heim	-2898
▁though	-2899
wohl	-2900
gende	-2901
ortun	-2902
▁euch	-2903
▁repr	-2904
▁Jahrh	-2905
▁intern	-2906
▁object	-2907
osph	-2908
plic	-2909
ienen	-2910
face	-2911
▁taking	-2912
sh	-2913
▁word	-2914
▁Glück	-2915
▁Bes	-2916
▁animals	-2917
▁students	-2918
▁happening	-2919
Es	-2920
acter	-2921
med	-2922
ielt	-2923
alten	-2924
▁tool	-2925
▁entwickelt	-2926
ctor	-2927
▁son	-2928
▁schein	-2929
rieb	-2930
▁knew	-2931
▁view	-2932
▁kinds	-2933
iber	-2934
▁prov	-2935
▁Afrika	-2936
▁itself	-2937
ilfe	-2938
▁India	-2939
▁Goo	-2940
▁fragen	-2941
bed	-2942
rum	-2943
▁law	-2944
▁oce	-2945
▁Mode	-2946
▁erkennen	-2947
ides	-2948
▁Gott	-2949
▁discover	-2950
It	-2951
imp	-2952
zept	-2953
▁det	-2954
igten	-2955
ftware	-2956
▁Minuten	-2957
▁erreichen	-2958
▁sens	-2959
▁America	-2960
▁somebody	-2961
inal	-2962
▁Film	-2963
▁share	-2964
▁struct	-2965
ene	-2966
istan	-2967
▁ourselves	-2968
▁adv	-2969
▁woman	-2970
▁engine	-2971
▁learned	-2972
▁Zusammen	-2973
▁tro	-2974
▁steht	-2975
▁wunder	-2976
▁besonders	-2977
werk	-2978
▁Lös	-2979
▁cool	-2980
▁since	-2981
ability	-2982
▁halten	-2983
▁Gesellschaft	-2984
▁priv	-2985
▁deal	-2986
▁oben	-2987
▁society	-2988
erk	-2989
▁past	-2990
▁house	-2991
▁success	-2992
▁Ur	-2993
▁spielen	-2994
bra	-2995
ütz	-2996
igung	-2997
ively	-2998
▁Netz	-2999
▁namens	-3000
▁won	-3001
▁minutes	-3002
icken	-3003
inning	-3004
▁Verhalten	-3005
▁Vie	-3006
▁gets	-3007
▁entde	-3008
▁hätten	-3009
▁Familie	-3010
▁benutzen	-3011
▁verschiedene	-3012
▁mem	-3013
▁sow	-3014
ature	-3015
▁Gener	-3016
ommt	-3017
▁Pe	-3018
gung	-3019
▁gerne	-3020
ral	-3021
haps	-3022
▁conf	-3023
▁seinem	-3024
▁Entscheid	-3025
ests	-3026
▁Spe	-3027
▁dir	-3028
▁techn	-3029
▁Dieses	-3030
▁complex	-3031
▁Di	-3032
fang	-3033
stra	-3034
▁dep	-3035
▁company	-3036
ichen	-3037
▁questions	-3038
▁themselves	-3039
▁Can	-3040
uden	-3041
immer	-3042
▁clear	-3043
▁God	-3044
▁av	-3045
▁along	-3046
▁turns	-3047
äuf	-3048
bare	-3049
iste	-3050
▁sym	-3051
▁huge	-3052
indung	-3053
ocus	-3054
▁var	-3055
▁against	-3056
▁name	-3057
▁machte	-3058
▁relations	-3059
▁meet	-3060
▁stat	-3061
▁wind	-3062
▁darin	-3063
unge	-3064
grund	-3065
▁hören	-3066
▁Indien	-3067
▁red	-3068
▁game	-3069
▁hours	-3070
▁rather	-3071
▁arbeite	-3072
ai	-3073
onne	-3074
ource	-3075
uchten	-3076
▁ho	-3077
▁cir	-3078
icult	-3079
▁Flug	-3080
▁Meine	-3081
▁colle	-3082
▁na	-3083
▁ones	-3084
▁opportun	-3085
änger	-3086
itting	-3087
▁Every	-3088
▁created	-3089
▁aw	-3090
ager	-3091
reis	-3092
▁free	-3093
zug	-3094
▁cra	-3095
▁ähn	-3096
press	-3097
▁Wort	-3098
bild	-3099
▁Fol	-3100
▁fly	-3101
wards	-3102
▁Them	-3103
▁bott	-3104
▁Gruppe	-3105
▁extrem	-3106
▁oper	-3107
▁Google	-3108
ished	-3109
liegen	-3110
▁statt	-3111
haupt	-3112
▁Herz	-3113
▁least	-3114
ahn	-3115
ames	-3116
▁Kön	-3117
▁wohl	-3118
▁couldn	-3119
▁Sc	-3120
▁Macht	-3121
▁focus	-3122
oter	-3123
▁mov	-3124
▁meas	-3125
▁pred	-3126
▁Gefühl	-3127
▁tradition	-3128
▁guys	-3129
▁risk	-3130
▁Beweg	-3131
▁Ergeb	-3132
▁worked	-3133
reit	-3134
roll	-3135
▁jedem	-3136
neh	-3137
por	-3138
ächt	-3139
anten	-3140
gramm	-3141
▁Auto	-3142
▁sechs	-3143
richten	-3144
▁braucht	-3145
▁35	-3146
▁del	-3147
▁liter	-3148
▁Sü	-3149
▁Angst	-3150
▁Richt	-3151
lo	-3152
▁mot	-3153
▁sometimes	-3154
tellen	-3155
▁Bilder	-3156
▁difficult	-3157
weit	-3158
▁aud	-3159
▁opt	-3160
ließlich	-3161
ef	-3162
ples	-3163
annte	-3164
endet	-3165
▁Eltern	-3166
▁Patienten	-3167
▁wa	-3168
▁Fü	-3169
tend	-3170
ients	-3171
▁eins	-3172
▁lead	-3173
▁others	-3174
▁Kor	-3175
gestellt	-3176
▁lik	-3177
▁American	-3178
▁ries	-3179
▁gesam	-3180
▁thousands	-3181
esse	-3182
▁invol	-3183
▁disease	-3184
▁Ir	-3185
orden	-3186
▁state	-3187
▁Sprache	-3188
▁vorstellen	-3189
▁ange	-3190
▁entf	-3191
▁Durch	-3192
▁Far	-3193
ützen	-3194
▁gave	-3195
▁early	-3196
▁Jahrhundert	-3197
fall	-3198
▁Lin	-3199
▁lau	-3200
▁news	-3201
▁Kn	-3202
ined	-3203
▁happy	-3204
bes	-3205
▁Gemein	-3206
▁glück	-3207
ams	-3208
führt	-3209
istic	-3210
▁third	-3211
sent	-3212
▁anal	-3213
▁redu	-3214
▁systems	-3215
onen	-3216
▁Doch	-3217
▁Freund	-3218
ätz	-3219
▁Fir	-3220
punkt	-3221
▁deep	-3222
▁lots	-3223
▁amount	-3224
▁Weil	-3225
▁Kultur	-3226
osp	-3227
andel	-3228
▁instead	-3229
▁everyone	-3230
What	-3231
hler	-3232
▁poor	-3233
▁listen	-3234
cul	-3235
▁non	-3236
▁Vater	-3237
▁field	-3238
▁richt	-3239
schnitt	-3240
▁einigen	-3241
▁erhalten	-3242
Well	-3243
▁Stunden	-3244
▁irgendwie	-3245
St	-3246
of	-3247
ask	-3248
▁Ad	-3249
ekte	-3250
▁micro	-3251
▁entwickeln	-3252
uh	-3253
▁27	-3254
▁arm	-3255
▁lea	-3256
rü	-3257
▁Em	-3258
iken	-3259
indet	-3260
▁einge	-3261
▁behavior	-3262
▁Bei	-3263
inger	-3264
▁welt	-3265
▁network	-3266
icherheit	-3267
▁verschiedenen	-3268
view	-3269
Th	-3270
öhn	-3271
hlte	-3272
ässt	-3273
▁bewegen	-3274
▁natural	-3275
▁45	-3276
tens	-3277
utions	-3278
▁beiden	-3279
igte	-3280
illions	-3281
▁manchmal	-3282
antast	-3283
sk	-3284
apt	-3285
anger	-3286
akter	-3287
zeugen	-3288
▁neu	-3289
ither	-3290
▁Oder	-3291
▁taken	-3292
▁Veränder	-3293
▁arg	-3294
▁Some	-3295
▁film	-3296
▁relig	-3297
▁outside	-3298
Oh	-3299
▁Bro	-3300
▁Luft	-3301
▁Rück	-3302
▁Städ	-3303
▁relationship	-3304
apan	-3305
cing	-3306
iben	-3307
amera	-3308
▁behind	-3309
▁wollten	-3310
ante	-3311
ison	-3312
ried	-3313
itions	-3314
▁difference	-3315
äten	-3316
aster	-3317
▁führen	-3318
▁bestimm	-3319
▁collect	-3320
▁Vielleicht	-3321
Al	-3322
▁erk	-3323
▁ändern	-3324
▁Ko	-3325
▁pick	-3326
alität	-3327
▁seven	-3328
uc	-3329
▁Oh	-3330
▁black	-3331
▁stell	-3332
imension	-3333
▁Char	-3334
ikro	-3335
▁recent	-3336
rif	-3337
ölker	-3338
▁genet	-3339
▁changed	-3340
▁machine	-3341
▁learning	-3342
hnt	-3343
ising	-3344
▁impro	-3345
▁nämlich	-3346
▁interact	-3347
▁auss	-3348
▁close	-3349
▁einzige	-3350
▁Regierung	-3351
ning	-3352
▁cut	-3353
ortra	-3354
▁mult	-3355
▁death	-3356
▁einzel	-3357
▁vorher	-3358
▁area	-3359
▁Hause	-3360
▁bemer	-3361
▁Ha	-3362
haus	-3363
▁Europe	-3364
uz	-3365
▁oil	-3366
ester	-3367
▁Sinn	-3368
▁HI	-3369
▁frü	-3370
▁Meer	-3371
▁Then	-3372
▁Masch	-3373
ney	-3374
alax	-3375
▁Sachen	-3376
▁century	-3377
pect	-3378
ully	-3379
▁Krebs	-3380
▁online	-3381
▁unterschied	-3382
▁Ke	-3383
ublik	-3384
▁Techn	-3385
▁cann	-3386
lossen	-3387
▁Video	-3388
▁Bezieh	-3389
▁besten	-3390
▁middle	-3391
ony	-3392
▁step	-3393
▁record	-3394
▁dein	-3395
▁disc	-3396
tention	-3397
▁verändert	-3398
oms	-3399
ards	-3400
aktion	-3401
▁green	-3402
▁super	-3403
▁connect	-3404
▁verwenden	-3405
sw	-3406
häng	-3407
uren	-3408
▁sage	-3409
▁pattern	-3410
tt	-3411
ence	-3412
▁eher	-3413
▁common	-3414
▁unglaublich	-3415
opp	-3416
▁Cl	-3417
ehen	-3418
▁HIV	-3419
ummer	-3420
▁Material	-3421
ased	-3422
Was	-3423
▁eyes	-3424
erweise	-3425
▁moving	-3426
▁perhaps	-3427
▁75	-3428
▁easy	-3429
▁test	-3430
▁given	-3431
▁Organis	-3432
▁innerhalb	-3433
▁26	-3434
okrat	-3435
bere	-3436
▁fand	-3437
▁event	-3438
▁beginnen	-3439
▁yourself	-3440
zustellen	-3441
▁experiment	-3442
▁menschlichen	-3443
unch	-3444
▁hol	-3445
▁lim	-3446
▁Aufg	-3447
▁Fahr	-3448
▁Kindern	-3449
▁sug	-3450
▁leave	-3451
▁John	-3452
▁Gebäude	-3453
▁Hö	-3454
gang	-3455
wand	-3456
verage	-3457
▁short	-3458
▁turned	-3459
▁tem	-3460
▁Ziel	-3461
▁eight	-3462
▁Heraus	-3463
▁comput	-3464
ände	-3465
▁getan	-3466
▁Stück	-3467
▁wegen	-3468
▁Roboter	-3469
eh	-3470
rew	-3471
▁Ro	-3472
▁Werk	-3473
▁terms	-3474
▁überhaupt	-3475
▁indust	-3476
genommen	-3477
ply	-3478
uld	-3479
▁fort	-3480
▁incl	-3481
▁serv	-3482
▁const	-3483
min	-3484
ufen	-3485
▁Part	-3486
▁hands	-3487
scheiden	-3488
▁explain	-3489
▁absolute	-3490
▁population	-3491
▁jour	-3492
▁takes	-3493
▁cities	-3494
▁culture	-3495
▁emotion	-3496
berfl	-3497
ließen	-3498
zieren	-3499
▁needs	-3500
uelle	-3501
▁hold	-3502
▁break	-3503
▁Gleich	-3504
▁Länder	-3505
▁beginning	-3506
jor	-3507
▁obvious	-3508
mm	-3509
lev	-3510
ling	-3511
▁low	-3512
▁occ	-3513
▁tut	-3514
▁seeing	-3515
▁finally	-3516
▁wonderful	-3517
▁gleichen	-3518
text	-3519
▁ern	-3520
▁interessant	-3521
▁28	-3522
▁beob	-3523
▁paper	-3524
▁Chin	-3525
▁fish	-3526
zy	-3527
ana	-3528
aren	-3529
vention	-3530
orth	-3531
▁zwar	-3532
▁versucht	-3533
▁archite	-3534
▁schauen	-3535
▁communic	-3536
▁personal	-3537
oud	-3538
▁Mil	-3539
idence	-3540
▁Chris	-3541
▁sozial	-3542
▁fantast	-3543
▁Mo	-3544
▁saf	-3545
▁zer	-3546
▁inde	-3547
▁stra	-3548
völker	-3549
▁parts	-3550
▁cannot	-3551
▁Lage	-3552
▁desc	-3553
▁ansch	-3554
▁pract	-3555
▁friend	-3556
auben	-3557
▁Umwelt	-3558
▁Entwicklung	-3559
ially	-3560
▁local	-3561
▁Anfang	-3562
▁father	-3563
spr	-3564
▁Sk	-3565
haft	-3566
▁Res	-3567
▁allem	-3568
isieren	-3569
▁Har	-3570
▁ocean	-3571
▁fundament	-3572
urt	-3573
orie	-3574
▁miss	-3575
▁squ	-3576
▁reach	-3577
▁Wochen	-3578
▁during	-3579
▁37	-3580
year	-3581
▁Kle	-3582
▁map	-3583
▁image	-3584
▁potent	-3585
▁Universum	-3586
iale	-3587
▁evolution	-3588
▁Herausforder	-3589
▁Fort	-3590
▁blue	-3591
▁World	-3592
bte	-3593
alif	-3594
▁ster	-3595
▁longer	-3596
pression	-3597
▁digital	-3598
▁mathemat	-3599
▁simply	-3600
▁Rest	-3601
▁spra	-3602
system	-3603
▁companies	-3604
ängt	-3605
wär	-3606
enne	-3607
▁cal	-3608
▁mole	-3609
▁grand	-3610
▁realized	-3611
ama	-3612
▁Stellen	-3613
umm	-3614
omat	-3615
part	-3616
▁Car	-3617
▁powerful	-3618
▁sat	-3619
▁scale	-3620
▁Dieser	-3621
▁bereit	-3622
▁expect	-3623
▁niemand	-3624
▁treffen	-3625
aug	-3626
▁tief	-3627
▁major	-3628
▁thank	-3629
agn	-3630
book	-3631
inder	-3632
▁access	-3633
▁needed	-3634
▁perform	-3635
oun	-3636
▁near	-3637
▁stay	-3638
▁500	-3639
▁leg	-3640
▁team	-3641
▁meines	-3642
▁mussten	-3643
▁Erfahrung	-3644
ziehen	-3645
▁moral	-3646
▁whatever	-3647
kü	-3648
▁Zug	-3649
baren	-3650
▁Tier	-3651
▁perfect	-3652
▁weitere	-3653
rab	-3654
achst	-3655
nahme	-3656
▁Japan	-3657
▁Tiere	-3658
▁Prozess	-3659
▁Publik	-3660
▁verste	-3661
ove	-3662
▁65	-3663
▁Je	-3664
▁Su	-3665
▁Kap	-3666
▁size	-3667
▁Lehrer	-3668
▁36	-3669
▁bir	-3670
elten	-3671
orten	-3672
▁Dingen	-3673
▁sun	-3674
fully	-3675
▁Mittel	-3676
▁economic	-3677
▁Typ	-3678
▁ple	-3679
iziert	-3680
▁kamen	-3681
▁robot	-3682
▁special	-3683
iot	-3684
▁Prä	-3685
ahren	-3686
▁fore	-3687
ources	-3688
▁tried	-3689
pid	-3690
ales	-3691
▁nächste	-3692
by	-3693
hor	-3694
▁verst	-3695
▁parents	-3696
ledge	-3697
▁Tages	-3698
▁wusste	-3699
▁22	-3700
hood	-3701
▁Essen	-3702
zub	-3703
chter	-3704
ritte	-3705
▁Just	-3706
▁surv	-3707
▁surpr	-3708
▁interested	-3709
bel	-3710
▁enc	-3711
▁present	-3712
bor	-3713
auso	-3714
▁media	-3715
▁vö	-3716
▁Ant	-3717
cially	-3718
ötz	-3719
▁cle	-3720
▁felt	-3721
▁Verein	-3722
▁fühlen	-3723
▁Freunde	-3724
▁reality	-3725
inary	-3726
ächst	-3727
▁conc	-3728
▁enorm	-3729
fgh	-3730
▁Grunde	-3731
usion	-3732
▁erre	-3733
▁Trans	-3734
▁buy	-3735
▁okay	-3736
schaffen	-3737
acy	-3738
isse	-3739
▁Job	-3740
▁bel	-3741
▁Klim	-3742
▁orig	-3743
▁press	-3744
▁Geschäft	-3745
▁47	-3746
▁Rei	-3747
▁viol	-3748
▁ground	-3749
▁solche	-3750
▁quickly	-3751
▁Sicherheit	-3752
▁99	-3753
ised	-3754
▁feed	-3755
annten	-3756
ails	-3757
▁Pap	-3758
anach	-3759
antwort	-3760
ibility	-3761
ilar	-3762
▁gone	-3763
▁recogn	-3764
sc	-3765
▁Seit	-3766
▁unten	-3767
▁48	-3768
▁97	-3769
zentr	-3770
▁strong	-3771
ingt	-3772
▁300	-3773
▁Nat	-3774
▁ang	-3775
▁schlecht	-3776
▁architect	-3777
▁57	-3778
oten	-3779
udden	-3780
▁dark	-3781
▁eigene	-3782
▁hy	-3783
hnen	-3784
icks	-3785
ills	-3786
tete	-3787
▁Vir	-3788
rieden	-3789
▁value	-3790
▁Struktur	-3791
▁growth	-3792
▁support	-3793
▁menschliche	-3794
iction	-3795
▁Polit	-3796
▁falsch	-3797
▁worden	-3798
sein	-3799
ünde	-3800
▁Web	-3801
▁Zum	-3802
fghan	-3803
itter	-3804
lungs	-3805
▁Markt	-3806
▁bi	-3807
▁jo	-3808
▁Kar	-3809
▁spent	-3810
▁ability	-3811
ele	-3812
▁fu	-3813
▁requ	-3814
▁unters	-3815
▁erstaun	-3816
▁46	-3817
▁95	-3818
ived	-3819
▁hab	-3820
cious	-3821
▁send	-3822
▁Boden	-3823
▁deren	-3824
▁lässt	-3825
▁letzte	-3826
▁approach	-3827
▁Unterschied	-3828
▁Möglichkeiten	-3829
▁Tage	-3830
▁humans	-3831
▁inspir	-3832
▁May	-3833
▁feet	-3834
▁Denken	-3835
lin	-3836
▁38	-3837
statt	-3838
▁weeks	-3839
▁wären	-3840
▁bringt	-3841
▁damals	-3842
▁jedoch	-3843
ips	-3844
▁67	-3845
▁shows	-3846
izieren	-3847
iny	-3848
äss	-3849
ains	-3850
▁Sek	-3851
▁key	-3852
▁circ	-3853
isiert	-3854
▁Hilfe	-3855
ban	-3856
lam	-3857
reg	-3858
▁democ	-3859
merikan	-3860
▁obwohl	-3861
▁77	-3862
imme	-3863
▁Neur	-3864
▁Will	-3865
▁essen	-3866
▁animal	-3867
▁hervor	-3868
▁sitting	-3869
hält	-3870
▁dau	-3871
ently	-3872
falls	-3873
▁Haupt	-3874
▁direkt	-3875
▁opportunity	-3876
▁86	-3877
Wenn	-3878
orning	-3879
▁grund	-3880
▁known	-3881
▁völlig	-3882
▁32	-3883
aring	-3884
▁political	-3885
▁schreiben	-3886
But	-3887
▁Publikum	-3888
ho	-3889
▁98	-3890
elte	-3891
omin	-3892
gress	-3893
ürger	-3894
▁kont	-3895
▁Gedanken	-3896
▁87	-3897
▁96	-3898
rogen	-3899
▁gleiche	-3900
ball	-3901
ouch	-3902
▁stark	-3903
▁either	-3904
raum	-3905
▁lost	-3906
▁Nacht	-3907
mus	-3908
▁ged	-3909
izing	-3910
▁economy	-3911
abil	-3912
▁Thema	-3913
ötzlich	-3914
▁Lassen	-3915
▁fragte	-3916
▁85	-3917
▁Pa	-3918
▁Staaten	-3919
▁anderer	-3920
▁surface	-3921
bon	-3922
ser	-3923
▁lab	-3924
▁bleiben	-3925
irm	-3926
ites	-3927
▁phone	-3928
▁measure	-3929
zellen	-3930
▁instit	-3931
ops	-3932
ilos	-3933
▁App	-3934
ysteme	-3935
▁Elekt	-3936
▁beein	-3937
▁People	-3938
▁Bereich	-3939
nal	-3940
zin	-3941
inde	-3942
▁fear	-3943
▁Stand	-3944
▁Woche	-3945
▁areas	-3946
▁lösen	-3947
samkeit	-3948
▁dessen	-3949
▁mechan	-3950
fluss	-3951
▁write	-3952
hrte	-3953
▁Instit	-3954
▁neg	-3955
▁Gren	-3956
▁pres	-3957
▁slow	-3958
▁besteht	-3959
▁respons	-3960
▁structure	-3961
▁incredible	-3962
uth	-3963
▁Kü	-3964
wirk	-3965
▁sollen	-3966
▁leaders	-3967
lex	-3968
▁ed	-3969
bol	-3970
cks	-3971
öße	-3972
▁58	-3973
▁Dr	-3974
rote	-3975
▁hor	-3976
▁Nein	-3977
▁National	-3978
bau	-3979
lef	-3980
▁117	-3981
hören	-3982
zogen	-3983
▁virt	-3984
▁Monate	-3985
▁suchen	-3986
aught	-3987
nahmen	-3988
▁Mikro	-3989
▁bottom	-3990
▁verbess	-3991
▁consider	-3992
▁patients	-3993
▁attention	-3994
▁betrachten	-3995
com	-3996
▁23	-3997
▁66	-3998
este	-3999
▁107	-4000
▁137	-4001
▁Bew	-4002
ograf	-4003
▁Park	-4004
▁draw	-4005
▁prim	-4006
ierend	-4007
flanzen	-4008
udenten	-4009
▁direct	-4010
▁56	-4011
▁Oze	-4012
▁caus	-4013
▁main	-4014
▁blood	-4015
▁schwierig	-4016
cin	-4017
ades	-4018
▁127	-4019
▁147	-4020
▁Per	-4021
▁Tre	-4022
ators	-4023
▁Right	-4024
▁Schwe	-4025
▁based	-4026
▁76	-4027
▁78	-4028
alle	-4029
itzen	-4030
▁wouldn	-4031
▁morning	-4032
▁gemeinsam	-4033
▁68	-4034
▁157	-4035
▁Ben	-4036
▁dad	-4037
ology	-4038
▁changes	-4039
▁individual	-4040
▁Namen	-4041
ausende	-4042
▁167	-4043
▁177	-4044
▁187	-4045
▁197	-4046
▁eat	-4047
▁Mars	-4048
▁foot	-4049
▁teilen	-4050
▁Gesicht	-4051
▁Dav	-4052
▁Sym	-4053
▁Lond	-4054
▁Ster	-4055
▁zuvor	-4056
▁Afghan	-4057
▁genauso	-4058
elbe	-4059
▁Archite	-4060
▁average	-4061
▁challenge	-4062
go	-4063
yl	-4064
!"""	-4065
lang	-4066
ilden	-4067
gebung	-4068
▁Ländern	-4069
▁numbers	-4070
ustain	-4071
▁persön	-4072
▁realize	-4073
itze	-4074
▁bar	-4075
▁box	-4076
erstör	-4077
▁essent	-4078
arbeitet	-4079
▁funktionieren	-4080
oph	-4081
ämp	-4082
▁55	-4083
▁Bra	-4084
▁Nahr	-4085
▁West	-4086
▁pull	-4087
▁univers	-4088
reds	-4089
spro	-4090
ichter	-4091
▁Zellen	-4092
▁stellt	-4093
ows	-4094
merk	-4095
uell	-4096
▁Innov	-4097
orge	-4098
▁Mot	-4099
▁Tats	-4100
▁sudden	-4101
▁international	-4102
▁benöt	-4103
osition	-4104
▁brought	-4105
rän	-4106
▁88	-4107
chie	-4108
frast	-4109
zeigt	-4110
▁Fern	-4111
▁clos	-4112
▁Autos	-4113
▁fight	-4114
▁führt	-4115
▁trotz	-4116
▁consum	-4117
▁zweite	-4118
▁Kr	-4119
▁Ist	-4120
▁ermö	-4121
▁modern	-4122
▁Familien	-4123
▁gefunden	-4124
ollen	-4125
▁Lösung	-4126
▁physical	-4127
▁crit	-4128
ustrie	-4129
▁Medik	-4130
▁feeling	-4131
▁emp	-4132
▁Bede	-4133
▁Ihren	-4134
▁unseres	-4135
ival	-4136
▁log	-4137
alien	-4138
ances	-4139
▁fall	-4140
uellen	-4141
▁42	-4142
bert	-4143
▁Plan	-4144
finden	-4145
▁schre	-4146
▁London	-4147
▁meaning	-4148
▁verbunden	-4149
oes	-4150
▁106	-4151
▁156	-4152
▁born	-4153
▁inte	-4154
▁teil	-4155
▁Liebe	-4156
▁größten	-4157
▁developed	-4158
eum	-4159
kre	-4160
▁Bau	-4161
▁Dam	-4162
▁Modell	-4163
▁photograph	-4164
?""	-4165
oid	-4166
inos	-4167
▁Wahl	-4168
▁emer	-4169
▁impact	-4170
▁sieben	-4171
▁sterben	-4172
▁kn	-4173
ynam	-4174
▁Red	-4175
ieten	-4176
zeuge	-4177
▁Hoff	-4178
▁comb	-4179
▁farm	-4180
▁kaufen	-4181
äm	-4182
▁146	-4183
▁186	-4184
▁vol	-4185
berfläche	-4186
zw	-4187
▁tw	-4188
iant	-4189
▁136	-4190
▁196	-4191
▁Bar	-4192
gefühl	-4193
▁Europ	-4194
▁bitte	-4195
▁growing	-4196
▁transform	-4197
gn	-4198
This	-4199
▁126	-4200
▁128	-4201
▁176	-4202
druck	-4203
ouble	-4204
▁fail	-4205
ikaner	-4206
▁komplex	-4207
bene	-4208
▁116	-4209
▁148	-4210
▁166	-4211
hrung	-4212
utung	-4213
▁English	-4214
▁amerikan	-4215
▁knowledge	-4216
Aber	-4217
▁deg	-4218
gegen	-4219
jekte	-4220
▁Fisch	-4221
▁Viele	-4222
▁seems	-4223
▁scheint	-4224
ks	-4225
isst	-4226
▁118	-4227
▁Kat	-4228
▁books	-4229
▁liebe	-4230
▁wrote	-4231
aliforn	-4232
▁forward	-4233
▁langsam	-4234
▁108	-4235
▁158	-4236
mosph	-4237
▁größte	-4238
▁running	-4239
son	-4240
licht	-4241
▁camp	-4242
▁giving	-4243
▁literally	-4244
ox	-4245
▁138	-4246
▁flo	-4247
▁syn	-4248
▁Verl	-4249
▁hast	-4250
reifen	-4251
▁force	-4252
▁lesen	-4253
▁theory	-4254
▁draußen	-4255
▁technologies	-4256
.,	-4257
bten	-4258
▁178	-4259
atten	-4260
inzip	-4261
▁Zahl	-4262
▁welches	-4263
ätze	-4264
▁168	-4265
▁188	-4266
▁198	-4267
▁Mich	-4268
▁nice	-4269
▁Arbeits	-4270
entlichen	-4271
▁national	-4272
▁Gemeinschaft	-4273
▁Wissenschaftler	-4274
äß	-4275
▁CO	-4276
ored	-4277
▁Frei	-4278
▁Bewegung	-4279
äuft	-4280
chsel	-4281
▁Cent	-4282
▁prop	-4283
prochen	-4284
▁beeinfl	-4285
völkerung	-4286
jähr	-4287
▁ersch	-4288
▁white	-4289
▁spread	-4290
▁climate	-4291
yr	-4292
oon	-4293
▁Best	-4294
▁Yeah	-4295
▁Kraft	-4296
unehmen	-4297
▁verschw	-4298
ja	-4299
ieg	-4300
idge	-4301
ücke	-4302
▁Krieg	-4303
igkeiten	-4304
▁erinnern	-4305
▁Revolution	-4306
leep	-4307
lagen	-4308
▁nahm	-4309
▁favor	-4310
ube	-4311
uit	-4312
▁Fin	-4313
obody	-4314
estern	-4315
▁medic	-4316
▁hundreds	-4317
▁scientists	-4318
▁understanding	-4319
res	-4320
